Repository: pecesama/sa.bros.us
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, jp, pt, ru

source: Mis etiquetas en sa.bro.sus
de: Meine Tags auf sabros.us
jp: My tags on sabros.us
pt: Minhas tags no sabros.us
ru: Мои теги в sabros.us

source: Mostrar contenidos multimedia:
de: Multimediainhalte anzeigen:
jp: マルチメディアコンテンツを表示する:
pt: Mostrar conte&uacute;do multim&iacute;dia
ru: Показывать мультимедиа содержание:

source: Mostrar descripciones en el badge de enlaces:
de: Zeige Beschreibungen in den Linkbadges:
jp: 外部表示の際に概要を表示する:
pt: Mostrar descri&ccedil;&otilde;es dos links na chamada externa:
ru: Показывать описание в генерируемых ссылках на основном сайте:

source: Mostrar la nube de etiquetas a la derecha:
de: Zeige die Tag-Wolke rechts an:
jp: タグクラウドをページの右側に表示する:
pt: Mostrar a tagcloud no lado direito:
ru: Показывать облако тегов справа:

source: Mostrar solo la nube de etiquetas en la portada:
de: Zeige die Tag-Wolke nur in der Hauptseite an:
jp: メインページにタグクラウドのみ表示する:
pt: mostrar a tagcloud na primeira p&aacute;gina
ru: Показывать только облако тегов на главной странице:

source: Mozilla Firefox: <kbd>marcadores &gt; administrar marcadores... &gt; archivo &gt; exportar...</kbd>
de: Mozilla Firefox: <kbd>Lesezeichen &gt; Lesenzeichen verwalten ... &gt; Datei &gt; exportieren...</kbd>
jp: Mozilla firefoxの場合: <br /><kbd>ブックマーク &gt; ブックマークの管理 &gt; ファイル &gt; エクスポート</kbd>
pt: Mozilla Firefox: <kbd>bookmarks &gt; administrar bookmarks... &gt; arquivo&gt; exportar...</kbd>
ru: Mozilla Firefox: <kbd>Закладки &gt; Упорядочить закладки... &gt;Файл &gt; Экпорт...</kbd>

source: N&uacute;mero de enlaces por p&aacute;gina:
de: Anzahl der Links pro Seite:
jp: 1ページに表示するリンクの数:
pt: Quantidade de links por p&aacute;gina:
ru: Количество ссылок на странице:

source: N&uacute;mero de enlaces:
de: Anzahl der Links:
jp: 表示するリンク数:
pt: N&uacute;mero de links
ru: Число ссылок:

source: Naranja
de: Orange
jp: Orange
pt: Laranja
ru: Оранжевый

source: Netscape: <kbd>marcadores &gt; administrar marcadores... &gt; herramientas &gt; exportar...</kbd>
de: Netscape: <kbd>Lesezeihen &gt; Lesezeichen verwalten... &gt; Tools &gt; Export...</kbd>
jp: Netscapeの場合: <br /><kbd>ブックマーク &gt; ブックマークの管理 &gt; ツール &gt; エクスポート</kbd>
pt: Netscape: <kbd>bookmarks &gt; administrar bookmarks... &gt; ferramentas &gt; exportar...</kbd>
ru: Netscape: <kbd>bookmarks &gt; manage bookmarks... &gt; tools &gt; export...</kbd>

source: No es posible escribir el archivo <code>include/config.php</code>. Debes cambiar los permisos de dicho archivo de modo de poder ser escrito por el instalador.
de: <code>include/config.php</code> kann nicht geschrieben werden. Bitte prüfen die die Schreibrechte im Installtionsverzeichnis und starten Sie die Installation erneut.
jp: <code>include/config.php</code>に書き込めません。パーミッションの設定を確認して、インストールをやり直して下さい。
pt: N&atilde;o &eacute; poss&iacute;vel escrever no arquivo <code>include/config.php</code> . &Eacute; necess&aacute;rio trocar as permiss&otilde;es deste arquivo em seu servidor de modo que o instalador do sabros.us possa alter&aacute;-lo.
ru: Не удаётся записать данные в <code>include/config.php</code>. Пожалуйста, проверьте права доступа к файлу и запустите скрипт установки снова.

source: No es posible exportar enlaces, debido a que el directorio <code>tmp</code> no cuenta con permisos de escritura.
de: Es is nicht möglich Links zu exportieren, da das Verziechnis <code>tmp</code> schreibgeschützt ist
jp: <code>tmp</code>ディレクトリが書き込み不可能になっているので、リンクをエクスポートすることができません。
pt: N&atilde;o &eacute; poss&iacute;vel exportar os links pois o diret&oacute;rio <code>tmp</code> n&atilde;o tem permiss&atilde;o de escrita.
ru: Не удаётся экспортировать ссылки, потому что папка <code>tmp</code> защищена от записи

source: No fue posible conectarse a la base de datos. Ppor favor revisa los valores introducidos e intentalo nuevamente
de: Keine Verbindung zur Datenbank. Bitte prüfen Sie Datenbankeinstellungen und versuchen Sie es erneut.
jp: データベースに接続できません。データベース設定を確認してやりなおして下さい。
pt: N&atilde;o foi poss&iacute;vel conectar-se ao banco de dados. Por favor, revise as informa&ccedil;&otilde;es e tente novamente.
ru: Не удаётся соединиться с базой данных. Пожалуйста, проверьте настройки и попробуйте снова.

source: No hay ning&uacute;n enlace en este sabros.us todav&iacute;a.
de: Keine Links in diesem sabros.us bis jetzt.
jp: このタグに関連するリンクはありません。
pt: N&atilde;o h&aacute; nenhum link neste sabros.us
ru: Пока нет ни одной ссылки.

source: No se importaron <strong>%no_noimportadosrepetidos%</strong> enlaces por ya estar incluidos en sabros.us.
de: Links wurden nicht importiert, da diese Links <strong>%no_noimportadosrepetidos%</strong> bereits in diesem sabros.us existieren.
jp: すでに「<strong>%no_noimportadosrepetidos%</strong>」はsa.bros.usに登録されています。
pt: N&atilde;o foram importados <strong>%no_noimportadosrepetidos%</strong> links por j&aacute; estarem inclu&iacute;dos no sabros.us.
ru: Ссылки не были импортированы <strong>%no_noimportadosrepetidos%</strong>, потому что они уже есть в проекте.

source: Nombre de tu sitio:
de: Name Ihrer Webseite:
jp: あなたのサイト名:
pt: Nome do seu site:
ru: Название сайта:

source: Nombre del sitio:
de: Name der Website:
jp: サイト名:
pt: Nome do site:
ru: Название сайта:

source: Nube de ejemplo
de: Bespielwolke
jp: Example cloud
pt: Exemplo de tagcloud
ru: Пример облака

source: Nueva contrase&ntilde;a
de: Neues Passwort
jp: 新しいパスワード
pt: Nova senha
ru: Новый пароль

source: P&uacute;blico
de: Öffentlich
jp: 一般に公開する
ru: Публичный

source: Para importar los enlaces desde del.icio.us, ingrese los datos de su cuenta.
de: Um Links aus del.icio.us zu importieren müssen Sie Ihre Anmeldeinformationen eingeben.
jp: del.icio.usからブックマークをインポートするには、ログイン情報を入力して下さい
pt: Para importar os links do del.icio.us, informe os dados de sua conta.
ru: Чтобы импортировать ссылки с del.icio.us, укажите информацию о вашем логине.

source: Para mostrar los URLs m&aacute;s recientes lo &uacute;nico que se tiene que hacer es colocar el siguiente c&oacute;digo en cualquier parte de un weblog o una p&aacute;gina HTML para que se muestren los enlaces que se tienen en tu sabros.us.
de: Um die neuesten sabros.us Links anzuzeigen, müssen Sie diesen Code in Ihr BLOG oder in Ihre HTML-Seite kopieren.
jp: 他のブログやホームページに表示するには、下記のコードを貼り付けて下さい。
pt: Para exibir os links mais recentes de seu sabros.us, o que voc&ecirc; precisa fazer &eacute; colar este c&oacute;digo em qualquer parte de um documento HTML. Desta forma, sua chamada externa estar&aacute; funcionando.
ru: Чтобы показать посетителям вашего сайта недавно добавленные ссылки, скопируйте этот код в шаблон вашего блога или любую другую HTML страницу.

source: Password para el control panel:
de: Passwort für das Kontrollzentrum:
jp: コントロールパネル用パスワード:
pt: Senha para o painel de controle:
ru: Пароль для панели администратора:

source: Password:
de: Passwort:
jp: パスワード:
pt: Senha:
ru: Пароль:

source: Permite crear bookmarks r&aacute;pidamente mediante un bot&oacute;n que se puede a&ntilde;adir a tu navegador.
de: Schnellerfassung von Links aus Ihrem Webbrowser.
jp: ブラウザから簡単にブックマークを追加できます。
pt: Permite inserir links rapidamente atrav&eacute;s de um bot&atilde;o em sua barra de favoritos.
ru: Быстрое добавление ссылки, используя браузер.

source: Permite crear un feed RSS de todos los bookmarks o de un tag en especial.
de: RSS und Atom Feeds von Ihren neuesten Lesezeichen, oder die neusten Lesenzeich gefiltert nach Tags.
jp: 新しく追加したブックマークをRSSとAtomで提供することができます。もちろんタグで絞り込むことも可能です。
pt: Permite que seja criado um feed RSS de uma tag espec&iacute;fica.
ru: Потоки RSS и Atom для всех недавно добавленных ссылок или недавно добавленных ссылок, отфильтрованных определённым тегом.

source: Permite crear una 'nube de tags' de todas las etiquetas insertadas.
de: Automatische Generierung einer Tag-Wolke aus allen verfügbaren Tags.
jp: 「タグクラウド」の生成も自動です。
pt: Permite criar uma 'tagcloud' das tags existentes em seu sabros.us.
ru: Автоматическое генерирование облака тегов из всех доступных тегов.

source: Permite gestionar los bookmarks a trav&eacute;s de un panel de control.
de: Verwalten Sie Ihre Lesezeichen mit dem Kontrollzentrum.
jp: あなたのブックマークをコントロールパネルで一括管理。
pt: Permite gerenciar seus bookmarks atrav&eacute;s de um painel de controle.
ru: Управляйте вашими закладками через панель управления.

source: Permite insertar 'tags' de cada bookmark, para que posteriormente pueda servir de ayuda para encontrar otros bookmarks de la misma tem&aacute;tica.
de: Erfassen Sie Tags zu jedem Lesenzeichen und benutzen Sie Tags um ähnliche Lesezeichen zu finden.
jp: タグを追加することで、ブックマークを分類することも簡単です。
pt: Permite inserir 'tags' a cada novo link cadastrado. Este recurso ajuda voc&ecirc; a gerenciar seus links que compartilhem caracter&iacute;sticas comuns.
ru: Добавляйте к каждой закладке тег, чтобы потом можно было найти схожие ссылки.

source: Permitir que se exporten los enlaces:
de: Erlauben Sie Besucher Links zu exportieren:
jp: 訪問者にリンクのエクスポートを許可する:
pt: Permitir que os links sejam exportados:
ru: Разрешить посетителям экспортировать ссылки:

source: Personalice la nube de etiquetas:
de: Personalisieren Sie Ihre Tag-Wolke:
jp: タグクラウドのカスタマイズ:
pt: Personalize a tagcloud:
ru: Настроить облако тегов:

source: Prefijo para las tablas:
de: Datenbanktabellenprefix:
jp: データベースのテーブルに付ける接頭語:
pt: Prefixo para as tabelas:
ru: Префикс таблиц в базе данных:

source: Privacidad:
de: Datenschutz:
jp: 公開設定:
pt: Privacidade:
ru: Безопасность:

source: Privado
de: Privat
jp: プライベート用
pt: Provado
ru: Личное

source: RSS de la etiqueta
de: Tag Feed
jp: Tag feed
pt: RSS desta tag
ru: RSS поток тегов

source: RSS de sabros.us
de: sabros.us Feed
jp: sabros.us feed
pt: RSS do sabros.us
ru: RSS поток sabros.us

source: Reescribe el Password:
de: Bestätigen Sie das Passwort:
jp: パスワード(確認用に再入力):
pt: Reescreva a senha:
ru: Подтвердить пароль:

source: Reescribe el password:
de: Bestätigen Sie das Passwort:
jp: パスワード(確認用に再入力):
pt: Reescreva a senha:
ru: Подтвердить пароль:

source: Reescribe la contrase&ntilde;a:
de: Bestätigen Sie das Passwort:
jp: パスワード(確認用に再入力):
pt: Reescreva a senha:
ru: Подтвердить пароль:

source: Rojo
de: Rot
jp: Red
pt: Vermelho
ru: Красный

source: Se complet&oacute; exitosamente la importaci&oacute;n de tus enlaces desde del.icio.us. En total se importaron <strong>%no_importados%</strong> enlaces.
de: Der Import wurde erfolgreich durchgeführt.<strong>%no_importados%</strong> Links wurden importiert.
jp: インポート作業が完了しました。 <strong>%no_importados%</strong>のリンクをインポートしました。
pt: A importa&ccedil;&atilde;o de dados do del.icio.us foi conclu&iacute;da com &ecirc;xito. No total, foram importados <strong>%no_importados%</strong> links.
ru: Процесс импорта сссылок завершён. Были импортированы <strong>%no_importados%</strong> ссылок.

source: Se produjo un error al intentar enviar el correo electr&oacute;nico. Vuelva a intentarlo m&aacute;s tarde
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es nochmal. Wenn auch dieser Versuch fehlschlägt kontaktieren Sie bitte Ihren Systemadministrator.
jp: エラーが発生しました。もう一度送信してみて下さい。<br />万が一それでも失敗するようであれば管理者に連絡して下さい。
pt: Ocorreu um erro ao tentarmos enviar um email a voc&ecirc;. Por favor, tente mais tarde.
ru: Произошла ошибка. Вы можете повторить операцию снова, но, если ошибки будут повторяться, свяжитесь с системным администратором.

source: Seleccionar la privacidad por defecto asignada a los marcadores importados
de: Wählen Sie die Voreinstellung aus ob importierte Links privat oder öffenlich sein sollen.
jp: ブックマークをインポートする際のデフォルトプライバシー設定を選択して下さい。
pt: Selecionar a privacidade definida para os links importados
ru: Установите политику приватности для импортируемых ссылок

source: Seleccione sus preferencias para desplegar su nube de etiquetas de sabros.us:
de: Wählen Sie Ihre Voreinstellung für die sabors.us Tag-Wolke aus:
jp: 環境やお好みに応じて、下記の設定を変更して下さい。
pt: Selecione suas prefer&ecirc;ncias para exibir a tagcloud em seu sabros.us:
ru: Выберите, как отображать облако тегов:

source: Seleccione sus preferencias para desplegar su sabros.us:
de: Wählen Sie die Voreinstellung um Ihr sabros.us anzuzeigen aus:
jp: 環境やお好みに応じて、下記の設定を変更して下さい。
pt: Selecione suas prefer&ecirc;ncias para exibir seu sabros.us:
ru: Выберите, как отображать sabros.us:

source: Servidor:
de: Server:
jp: サーバー:
ru: Сервер:

source: Si deseas personalizar el estilo de despliegue de tu sabros.us, este es la estructura del XHTML generado por sabros.us badge.
de: Wenn Sie Ihr sabros.us personalisieren wollen, dies ist die verwendete XHTML Struktur:
jp: もしsabros.usの見た目を変更したいのであれば、下記のような構造になっていますので、スタイルシートを適宜変更してください。
pt: Se deseja personalizar o estilo de exibi&ccedil;&atilde;o de seu sabros.us, use esta estrutura XHTML gerada pela chamada externa.
ru: Если вы хотите индивидуализировать subros.us стиль, это используемая структура xhtml.

source: Si olvid&oacute; su contrase&ntilde;a, ingrese el correo electr&oacute;nico del administrador de sabros.us en el siguiente formulario y le enviaremos una nueva contrase&ntilde;a a su cuenta de correo.
de: Wenn Sie Ihr Passwort vergessen haben, geben Sie bitte Ihre Email an, das neue Passwort wird an Sie verschickt.
jp: もしパスワードをお忘れなら、メールで新しいパスワードを送信します。sabros.usに登録してあるメールアドレスを入力してください。
pt: Se voc&ecirc; perdeu sua senha, informe seu email para que uma nova senha seja enviada.
ru: Если вы забудете ваш пароль, то новый может быть выслан вам почтой. Для этого укажите ваш e-mail.

source: Si tienes un sitio web o un blog, puedes mostrar las etiquetas ingresadas en tu sabros.us dispuestas de manera que la etiqueta m&aacute;s relevante se muestre m&aacute;s grande.
de: Wenn Sie ein BLOG oder eine Webseite haben, können Sie Ihre sabros.us Tag-Wolke dort anzeigen.
jp: ブログやホームページをお持ちなら、sabros.usのタグクラウドを表示させることができます。
pt: Se voc&ecirc; tem um site ou um blog, pode mostrar nele as tags mais recentes que voc&ecirc; cadastrou em seu sabros.us de maneira a destacar as tags com mais links por meio de uma tagcloud.
ru: Если у вас есть блог или сайт, вы можете показать облако тегов на нём.

source: Si tienes un sitio web o un blog, puedes mostrar los URLs m&aacute;s recientes ingresados en tu sabros.us
de: Wenn Sie ein BLOG oder eine Webseite haben, können Sie dort Ihre neuesten Links anzeigen.
jp: ブログやホームページをお持ちなら、sabros.usに加えた新しいリンクを表示させることができます。
pt: Se voc&ecirc; tem um site ou um blog, pode mostrar nele os links mais recentes que voc&ecirc; cadastrou em seu sabros.us
ru: Если у вас есть блог или сайт, вы можете показать последние добавленные ссылки на нём.

source: Siguiente
de: Nächste
jp: Next
pt: Pr&oacute;ximo
ru: Следующая

source: Siguiente &raquo;
de: Nächste &raquo;
jp: Next &raquo;
pt: Pr&oacute;ximo &raquo;
ru: Следующая &raquo;

source: T&iacute;tulo:
de: Titel:
jp: タイトル:
ru: Заголовок:

source: Tama&ntilde;o de fuente m&aacute;ximo:
de: Maximale Fontgröße
jp: 最大フォントサイズ
pt: Tamanho m&iacute;nimo da letra:
ru: Максимальный размер шрифта

source: Tama&ntilde;o de fuente m&iacute;nimo:
de: Minimale Fontgröße
jp: 最小フォントサイズ
pt: Tamanho m&aacute;ximo da letra:
ru: Минимальный размер шрифта

source: Terminando sesi&oacute;n...
de: Ausloggen
jp: ログアウトしました
pt: Terminando a sess&atilde;o...
ru: Выйти

source: Tiene un atractivo dise&ntilde;o.
de: Aktuelles, trendiges Design.
jp: おしゃれなデザイン。
pt: Tem um design atraente.
ru: Имеет приятный дизайн.

source: Usuario:
de: Benutzer:
jp: ユーザー:
pt: Usu&aacute;rio:
ru: Пользователь:

source: Ver
de: Ansicht
jp: リンクを表示
ru: Просмотр

source: Verde
de: Grün
jp: Green
ru: Зелёный

source: actualizaci&oacute;n
de: Update
jp: 更新
pt: atualiza&ccedil;&atilde;o
ru: Обновить

source: actualizar
de: Update
jp: 更新
pt: atualizar
ru: Обновить

source: agregar
de: Hinzufügen
jp: 追加
pt: adicionar
ru: Добавить

source: agregar a sabros.us
de: Zu sabros.us hinzufügen
jp: sabros.usへ追加
pt: adicionar ao sabros.us
ru: Добавить в sabros.us

source: agregar enlace
de: Link hinzufügen
jp: リンクを追加
pt: adicionar link
ru: Добавить ссылку

source: buscar
de: Suchen
jp: Search
ru: Поиск

source: contrase&ntilde;a:
de: Passwort:
jp: パスワード:
pt: senha:
ru: Пароль:

source: editar
de: Editieren
jp: 編集
ru: Изменить

source: editar enlace
de: Lesezeichen editieren
jp: ブックマークを編集
pt: editar link
ru: Изменить закладку

source: el
de: bei
jp: at
pt: o
ru: в

source: eliminar
de: löschen
jp: 削除
pt: apagar
ru: удалить

source: eliminar enlace
de: Link löschen
jp: リンクを削除
pt: apagar link
ru: удалить ссылку

source: en
de: in
jp: in
pt: em
ru: в

source: enlaces con esta etiqueta
de: Links mit diesem Tag
jp: links with that tag
pt: links com esta tag
ru: ссылки, связанные с тегом

source: exportar
de: Export
jp: エクスポート
ru: экспорт

source: exportar a mi sabros.us
de: export für mein sabros.us
jp: my sabros.usのエクスポート
pt: exportar para o meu sabros.us
ru: добавить в мой sabros.us

source: generado con:
de: powered by:
jp: powered by:
pt: gerado com:
ru: powered by:

source: generar badge
de: Badge erzeugen
jp: 外部表示用コードの取得
pt: gerar chamada externa
ru: generate badge

source: generar badge de la nube de etiquetas
de: Tag-Wolken Badge erzeugen
jp: 外部表示用コード生成(タグクラウド)
pt: gerar chamada externa da tagcloud
ru: сгенерировать облако тегов

source: generar badge de los enlaces
de: Link Badge erzeugen
jp: 外部表示用コード生成(リンク)
pt: gerar chamada externa de links
ru: create links badge

source: generar c&oacute;digo
de: Code erzeugen
jp: コード生成
pt: gerar c&oacute;digo
ru: генерировать код

source: guardar contrase&ntilde;a
de: Passwort speichern
jp: パスワードを保存する
pt: lembrar senha
ru: сохранить пароль

source: importar
de: Import
jp: インポート
ru: импорт

source: importar de del.icio.us
de: Aus del.icio.us importieren
jp: del.icio.usからインポート
pt: importar de uma conta no del.icio.us
ru: импорт из del.icio.us

source: importar de delicious
de: aus delicious importieren
jp: del.icio.usからインポート
pt: importar de uma conta no del.icio.us
ru: импорт из del.icio.us

source: importar desde un archivo
de: Import aus einer Datei
jp: ファイルからインポート
pt: importar de um arquivo
ru: импортировать из файла

source: importar marcadores
de: Lesezeichen importieren
jp: ブックマークのインポート
pt: importar bookmarks
ru: импорт закладок

source: ingresar
de: Einloggen
jp: ログイン
pt: entrar
ru: вход

source: ingreso
de: Einloggen
jp: ログイン
pt: entrada
ru: вход

source: inicio sabros.us
de: sabros.us Home
jp: sabros.us home
pt: in&iacute;cio
ru: sabros.us home

source: instalaci&oacute;n
de: Installation
jp: インストール
pt: instala&ccedil;&atilde;o
ru: установка

source: ir a opciones
de: Optionen
jp: オプション
pt: ir para as op&ccedil;&otilde;es
ru: настройки

source: ir a sabros.us
de: sabros.us
jp: sabros.usメインページへ
pt: ir para o sabros.us
ru: закладки

source: la actualizaci&oacute;n de <strong>sabros.us</strong> se realiz&oacute; satisfactoriamente. puedes acceder al <a href="
de: sabros.us Update wurde erfolgreich durchgeführt. Sie können nun im <a href="/cpanel.php">Kontrollzentrum</a> Links hinzufügen oder <a href="/index.php">die Hauptseite</a> besuchen.
jp: sabros.usのアップデートが完了しました。<br />リンクを追加するには<a href="/cpanel.php">コントロールパネル</a>にアクセスして下さい。<br />サイトのトップページは<a href="/index.php">こちら</a>。
pt: a atualiza&ccedil;&atilde;o do <strong>sabros.us</strong> foi conclu&iacute;da com sucesso. pode acessar o <a href="
ru: Обновление sabros.us завершено успешно. Вы можете перейти в <a href="/cpanel.php">панель администратора</a> для добавления ссылок или <a href="/index.php">посмотреть сайт.</a>

source: mis etiquetas en sabros.us
de: Meine Tags auf sabros.us
jp: my tags on sabros.us
pt: minhas tags no sabros.us
ru: мои теги в sabros.us

source: opciones
de: Optionen
jp: オプション
pt: op&ccedil;&otilde;es
ru: Опции

source: ordena por la etiqueta
de: nach Tag sortieren
jp: sort by tag
pt: ordenar por tag
ru: сортировать по тегу

source: panel de control
de: Kontrollzentrum
jp: コントロールパネル
pt: painel de controle
ru: панель администратора

source: recordar contrase&ntilde;a
de: Passwort speichern
jp: パスワードを覚えていてください。
pt: lembrar senha
ru: запомнить пароль

source: regresar a sabros.us
de: zurück zu sabros.us
jp: sabros.usメインページへ戻る
pt: voltar ao sabros.us
ru: вернуться в sabros.us

source: sabros.us es un sistema para organizar los bookmarks o enlaces favoritos que insertas en tu sitio web. Al igual que con el servicio del.icio.us puedes gestionar bookmarks, pero a trav&eacute;s de p&aacute;ginas alojadas en otro servidor, con sabros.us haces lo mismo pero las p&aacute;ginas est&aacute;n en tu propio sitio web.
de: sabros.us ist eine webbasierende Lesezeichenverwaltung um Lesezeichen in Ihrer Webseite zu verwalten. Es ist ähnlich zu del.icio.us aber alle Ihre Lesezeichen werden auf Ihrem Webserver gespeichert.
jp: sabros.usはウェブサイト上で、あなたのブックマークを管理するWebベースのブックマークシステムです。オンラインでブックマークを管理できるという点はdel.icio.usと同じですが、sabros.usを使えば、あなた自身のウェブサイトで同じことができるのです。
pt: sabros.us &eacute; um sistema para organizar os bookmarks (ou links favoritos) que voc&ecirc; insere em seu site. &Eacute; um servi&ccedil;o semelhante ao del.icio.us, mas a diferen&ccedil;a est&aacute; no fato de que as p&aacute;ginas (e os links) ficam em seu servidor.
ru: sabros.us -это система хранения закладок на вашем сайте. Система схожа с del.icio.us, но с sabros.us вы можете хранить закладки на собственном домене, располагая большими возможностями.

source: si aparecen caracteres extra&ntilde;os en algunos enlaces, clic en el boton para solucionarlo.
jp: 文字見た目がおかしいようなら、ボタンを押して修正して下さい。
pt: se aparecem caracteres estranhos nos links, clique no bot&atilde;o para solucionar este problema.
ru: Похоже, что символы слишком редкие. Нажмите кнопку, чтобы исправить это.

source: solicitar nueva
de: neues Passwort erzeugen
jp: 新しいパスワードを取得
pt: solicitar nova
ru: получить новый пароль

source: terminar la sesi&oacute;n
de: Ausloggen
jp: ログアウト
pt: terminar a sess&atilde;o
ru: выйти

source: terminar sesi&oacute;n
de: Ausloggen
jp: ログアウト
pt: terminar sess&atilde;o
ru: выйти

source: usuario:
de: Benutzer:
jp: ユーザー:
pt: usu&aacute;rio:
ru: пользователь:
