Repository: pecesama/sa.bros.us
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de, jp, pt, ru

source: &iquest;Olvidaste tu contrase&ntilde;a?
de: Passwort vergessen ?
jp: パスワードをお忘れですか?
pt: Esqueceu sua senha?
ru: Восстановить пароль?

source: &iquest;Realmente desea eliminar este enlace de su sabros.us?
de: Wollen Sie diesen Link löschen ?
jp: このリンクを削除してもよろしいですか?
pt: Deseja realmente apagar este link do seu sabros.us?
ru: Удалить эту ссылку?

source: &iquest;olvidaste tu contrase&ntilde;a?
de: Passwort vergessen ?
jp: パスワードをお忘れですか?
pt: Esqueceu sua senha?
ru: Восстановить пароль?

source: &iquest;qu&eacute; es sabros.us?
de: Was ist sabros.us?
jp: what is sabros.us?
pt: O que e sa.bros.us?
ru: о скрипте sabros.us

source: &laquo; Anterior
de: Zurück
jp: &raquo; Back
ru: Назад

source: (sin <q>/</q> al final)
de: (ohne abschließenden Schrägstrich <q>/</q>)
jp: (末尾にスラッシュ(<q>/</q>)はつけないように)
pt: (sem <p>/</q> ao final)
ru: (не должно оканчиваться слэшом <q>/</q>)

source: -- Idiomas --
de: -- Sprachen --
jp: -- 使用する言語 --
ru: -- Языки --

source: /cpanel.php">panel de control</a> y comenzar a agregar enlaces o <a href="
de: /cpanel.php">Kontrollzentrum</a> und beginne Links hinzuzufügen oder <a href="
jp: /cpanel.php">コントロールパネル</a>でリンクを追加できます。<a href="
pt: /cpanel.php">panel de controle</a> e come√ßar a adicionar links ao <a href="
ru: /cpanel.php">панель администратора</a> для добавления ссылок или <a href="

source: /index.php">ver el sitio.</a>
de: /index.php">Zeige Webseite an</a>.
jp: /index.php">メインページ</a>。
pt: /index.php">ver o site.</a>
ru: /index.php">просмотр закладок</a>.

source: <abbr title="Uniform Resource Locator">URL</abbr> amigable:
de: Friendly <abbr title="uniform resource locator">URL</abbr>:
jp: Friendly <abbr title="uniform resource locator">URL</abbr>(タグ用):
pt: <abbr title="Uniform Resource Locator">URL</abbr> amigavel:
ru: Friendly <abbr title="uniform resource locator">URL</abbr> (<abbr title="Человеку понятные узлы">ЧПУ</abbr>):

source: <abbr title="Uniform Resource Locator">URL</abbr> de sabros.us:
de: sabros.us <abbr title="Uniform Resource Locator">URL</abbr>:
jp: sabros.usメインページの<abbr title="Uniform Resource Locator">URL</abbr>:
pt: <abbr title="Uniform Resource Locator">URL</abbr> do sabros.us:
ru: <abbr title="Uniform Resource Locator">URL</abbr> скрипта:

source: <abbr title="Uniform Resource Locator">URL</abbr> del sitio principal:
de: Hauptseite <abbr title="Uniform Resource Locator">URL</abbr>:
jp: サイトトップページの<abbr title="Uniform Resource Locator">URL</abbr>:
pt: <abbr title="Uniform Resource Locator">URL</abbr> do site principal:
ru: <abbr title="Uniform Resource Locator">URL</abbr> основного сайта:

source: <strong>atenci&oacute;n</strong>: la actualizaci&oacute;n ya fue realizada anteriormente. no es necesario volver a ejecutarla.
de: <strong>Warnung</strong>: Das Update wurde schon durchgeführt. Es ist nicht notwendig es nochmal zu starten.
jp: <strong>warning</strong>:既にアップデート済みです。 再度実行する必要はありません。
pt: <strong>Atencao</strong>: A atualizacao ja foi realizada anteriormente. Nao e necessario executar novamente
ru: <strong>предупреждение</strong>: обновление скрипта уже было, нет необходимости повторять эту операцию.

source: Activado
de: Aktiviert
jp: 有効
pt: Ativado
ru: Активна

source: Agrega las etiquetas de sabros.us a t&uacute; sitio.
de: sabros.us Tag-Wolke zu Ihrer Website hinzufügen.
jp: sabros.usのタグクラウドをあなたのWebサイトに表示
pt: Adiciona as tags do sabros.us ao seu site.
ru: Добавить облако тегов sabros.us на ваш сайт.

source: Agrega los URLs de sabros.us a t&uacute; sitio.
de: fügen Sie die sabros.us URL's zu Ihren Seiten hinzu.
jp: sabros.usに登録してあるリンクをあなたのwebサイトに表示
pt: Adiciona os URLs do sabros.us ao seu site.
ru: добавьте к вашему сайт ссылки из sabros.us.

source: Agregar etiquetas
de: Tags hinzufügen.
jp: タグの追加
pt: Adicionar tags
ru: Добавить теги

source: Agregue sus preferencias al c&oacute;digo generado.
de: Fügen Sie Ihre Voreinstellungen zum automatisch erzeugten Code hinzu.
jp: 生成するコードのカスタマイズ
pt: Adicionar suas preferencias ao c&oacute;digo gerado.
ru: Добавить ваши предпочтения к генерируему коду.

source: Aleatorio
de: Zufällig
jp: ランダム
pt: Aleat&oacute;rio
ru: Случайный

source: Anterior
de: Zurück
jp: Back
ru: Назад

source: Archivo:
de: Datei:
jp: ファイル:
pt: Arquivo:
ru: Файл:

source: Arrastar a la "Bookmarks Toolbar" el siguiente recuadro:
de: Ziehen Sie diesen Link zu Ihrer "Lesezeichenleiste":
jp: このリンクをブックマークに追加しておくと簡単にリンクを追加することができます:<br />
pt: Arrastar para a "Bookmarks Toolbar" o seguinte item:
ru: Перетащите эту ссылку на панель вашего браузера ("bookmarks toolbar"):

source: Azul
de: Blau
jp: Blue
ru: Голубой

source: Base de Datos:
de: Datenbank:
jp: データベース:
pt: banco de dados:
ru: База данных:

source: Buscar enlaces con
de: Suche Links mit
jp: Search links with
pt: Buscar links com
ru: Поиск ссылок с

source: Buscar:
de: Suche:
jp: Search:
ru: Поиск:

source: Clic <kbd>examinar...</kbd> para encontrar el archivo de marcadores guardado en la computadora. El tama&ntilde;o m&aacute;ximo del archivo puede ser de 1MB
de: Klicken Sie <kbd>Suchen...</kbd> um die gespeicherten Lesezeichen auf Ihrem Computer zu finden. Die Maximalgröße der Datei beträgt 1 Megabyte.
jp: <kbd>参照</kbd>ボタンをクリックして、エクスポートしたブックマークファイルを選択して下さい。最大1MBまでインポート可能です。
pt: Clique em examinar... para localizar o arquivo de marcadores guardado no computador. O tamanho m&aacute;ximo do arquivo deve ser 1 (um) mega
ru: Нажмите <kbd>обзор...</kbd>, чтобы выбрать файл на вашем компьютере. Максимальный размер файла 1мб.

source: Clic <kbd>importar</kbd> para iniciar la importaci&oacute;n de marcadores; esto puede llevar algo de tiempo
de: Klicken Sie <kbd>Import</kbd> um Lesezeichen zu importieren. Dieser Vorgang kann einige Minuten dauern.
jp: <kbd>インポート</kbd>ボタンをクリックするとインポートが始まりますので、そのまま少しお待ち下さい。
pt: Clique em <kbd>importar</kbd> para iniciar o processo de importa&ccedil;&atilde;o dos links. Este processo pode levar alguns minutos
ru: Нажмите <kbd>здесь</kbd>, чтобы импортировать ваши закладки; операция займёт некоторое время (около минуты).

source: Color para la nube de etiquetas:
de: Tag Wolken Farbe:
jp: タグクラウドの基本色:
pt: Cor para a tagcloud
ru: Цвет облака тегов:

source: Configuraci&oacute;n de la apariencia
de: Themeneinstellung
jp: テーマの設定
pt: Configura&ccedil;&atilde;o da apar&ecirc;ncia
ru: Настройки темы

source: Configuraci&oacute;n de la base de datos
de: Datenbank Einstellungen
jp: データベースの設定
pt: Configura&ccedil;&atilde;o do banco de dados
ru: Настройки базы данных

source: Configuraci&oacute;n de sabros.us
de: sabros.us Einstellungen
jp: sabros.usの基本設定
pt: Configura&ccedil;&atilde;o do sabros.us
ru: Настойки sabros.us

source: Configuraci&oacute;n del administrador
de: Administrator Einstellungen
jp: 管理者の設定
pt: Configura&ccedil;&atilde;o do administrador
ru: Настройки администратора

source: Configurar
de: Einstellungen
jp: 設定
ru: Настройки

source: Contrase&ntilde;a para el <strong>panel de control</strong>:
de: <strong>Kontrollzentrum</strong> Passwort:
jp: <strong>コントロールパネル用</strong>パスワード:
pt: Senha para o <strong>Painel de controle</strong>:
ru: Пароль для <strong>Панели администратора</strong>:

source: Contrase&ntilde;a:
de: Passwort:
jp: パスワード:
pt: Senha:
ru: Пароль:

source: Control de contenidos
de: Inhaltskontrolle
jp: ブックマークの管理
pt: Controle de conte&uacute;do
ru: Контроль контента

source: Copiar el c&oacute;digo fuente
de: Kopiere Sourcecode
jp: 貼り付け用コード
pt: Copiar o c&oacute;digo fonte
ru: Копировать исходный код

source: Da clic para etiquetar esta entrada con
de: Klicken Sie um den Eintrag zu taggen.
jp: このタグを追加
pt: Clique para etiquetar ('tagear') esta entrada com
ru: Нажмите на тег записи с

source: Datos de del.icio.us
de: del.icio.us Information
jp: del.icio.us info
pt: Dados do del.icio.us
ru: Информация del.icio.us

source: Debes introducir el nombre de la base de datos a utilizar
de: Bitte geben Sie den Namen der zu verwendenden Datenbank ein:
jp: <br />データベース名を入力して下さい。
pt: Deve informar o nome do banco de dados a ser utilizado
ru: Пожалуйста, укажите имя базы данных

source: Debes introducir el password para el usuario admin
de: Bitte geben Sie das Administrator Passwort ein
jp: <br />管理者用のパスワードを入力して下さい。
pt: Informe a senha do usu&aacute;rio admin
ru: Пожалуйста, укажите пароль администратора

source: Debes introducir el password para la base de datos
de: Bitte geben Sie das Datenbank Passwort ein
jp: <br />データベースのパスワードを入力して下さい。
pt: A senha para o banco de dados deve ser informada
ru: Пожалуйста, укажите пароль для базы данных

source: Debes introducir el servidor de base de datos
de: Bitte geben Sie den Namen der Datenbank ein
jp: <br />データベースのホスト名を入力して下さい。
pt: A URL do servidor de banco de dados deve ser informado.
ru: Пожалуйста, укажите сервер базы данных

source: Debes introducir el usuario para la base de datos
de: Bitte geben Sie den Benutzernamen der Datenbank ein
jp: <br />データベースのユーザー名を入力して下さい。
pt: O usu&aacute;rio para o banco de dados deve ser informado
ru: Пожалуйста, укажите имя пользователя для базы данных

source: Debes introducir la URL para el sitio
de: Bitte geben die die Seiten URL an
jp: <br />サイトトップページのURLを入力して下さい。
pt: A URL para o site deve ser informada.
ru: Пожалуйста, укажите URL сайта

source: Debes introducir la URL para sabros.us
de: Bitte geben Sie die volle sabros.us URL an
jp: sabros.usのメインページを置く<br />ディレクトリのURLを入力して下さい
pt: A URL para o sabros.us deve ser informada
ru: Пожалуйста, укажите полный URL sabros.us

source: Deje en blanco para no cambiar la contrase&ntilde;a
de: Lassen Sie dieses Feld leer um das Passwort nicht zu ändern
jp: パスワードを変更するとき以外は、空白のままにしておいて下さい
pt: Deixe o campo em branco para trocar a senha
ru: Оставьте пустым, если не хотите менять пароль

source: Desactivado
de: Deaktiviert
jp: 無効
pt: Desativado
ru: Деактивировать

source: Descripci&oacute;n del sitio:
de: Beschreibung der Website:
jp: サイトの概要:
pt: Descri&ccedil;&atilde;o do site:
ru: Описание сайта:

source: Descripci&oacute;n:
de: Beschreibung:
jp: 概要:
pt: Descri&ccedil;&atilde;o:
ru: Описание:

source: Edita los datos de tu enlace.
de: Lesezeichen Daten editieren.
jp: ブックマークデータを編集.
pt: Edita os dados do link.
ru: Изменить данные о ссылке.

source: Editar
de: Editieren
jp: 編集
ru: Изменить

source: El archivo <code>include/config.ini</code> no tiene permisos de escritura
de: Die Datei <code>include/config.ini</code> kann nicht beschrieben werden.
jp: <code>include/config.ini</code>が、書き込み可能になっていません
pt: O arquivo <code>include/config.ini</code> n&atilde;o tem permiss&atilde;o de escrita no servidor
ru: Файл <code>include/config.ini</code> не перезаписываемый

source: El email ingresado en el formulario es distinto al que esta guardado en la base de datos
de: Die eingegebene Email stimmt nicht mit der Datenbank überein.
jp: 入力されたメールアドレスが登録されているものと違います。
pt: O email informado &eacute; diferente do que consta no banco de dados
ru: Введённый e-mail отличается от e-mail, который находится в базе данных.

source: El proyecto fue iniciado por <a href="http://www.stanmx.com/" title="StanMX">Estanislao Vizcarra</a> y por <a href="http://www.pecesama.net/" title="Pedro Santana">Pedro Santana</a> en 2005, y adem&aacute;s cuenta con la colaboraci&oacute;n de <a href="http://sourceforge.net/project/memberlist.php?group_id=143603" title="equipo de sabros.us">otros miembros</a>.
de: Dieses Projekt wurde in 2005 begonnen von <a href="http://www.stanmx.com/">Estanislao Vizcarra</a> und <a href="http://www.pecesama.net/">Pedro Santana</a>. Weitere Beiträge siehe <a href="http://sourceforge.net/project/memberlist.php?group_id=143603">Die Mitgliederliste bei sourceforge.net</a>.
jp: このプロジェクトは<a href="http://www.stanmx.com/">estanislao vizcarra</a>と<a href="http://www.pecesama.net/">pedro santana</a>によって2005年にスタートしました。現在は<a href="http://sourceforge.net/project/memberlist.php?group_id=143603">いろいろなメンバー</a>が開発に協力してくれています。
pt: O projeto foi iniciado por <a href="http://www.stanmx.com/" title="StanMX">Estanislao Vizcarra</a> e por <a href="http://www.pecesama.net/" title="Pedro Santana">Pedro Santana</a> em 2005, e tamb&eacute;m conta com a colabora&ccedil;&atilde;o de <a href="http://sourceforge.net/project/memberlist.php?group_id=143603" title="equipo de sabros.us">outros membros</a>.
ru: Идея скрипта зародилась у <a href="http://www.stanmx.com/">estanislao vizcarra</a> и <a href="http://www.pecesama.net/">pedro santana</a> в 2005 году. Дальше проект начал развиваться при активном участии<a href="http://sourceforge.net/project/memberlist.php?group_id=143603">других пользователей</a>.

source: El proyecto sabros.us es 'open source' (puedes utilizar y modificar el c&oacute;digo libremente) y funciona con PHP y MySQL. La p&aacute;gina oficial del proyecto es <a href="http://sabros.us/" title="sabros.us">esta</a> y te lo puedes descargar desde <a href="http://sourceforge.net/projects/sabrosus/" title="proyecto sabros.us">SourceForge.net</a>.
de: Das sabros.us Projekt ist 'Open Source' (Sie können dieses Projekt frei verwenden und auch den Sourcecode verändern) und benützt PHP und MySQL. Die offizielle Homepage ist <a href="http://sabros.us/" title="sa.bros.us">sabros.us</a>, die Software kann von <a href="http://sourceforge.net/projects/sabrosus/" title="sabros.us project">sourceforge.net</a> heruntergeladen werden.
jp: sabros.usプロジェクトはPHPとMySQLを使った「オープンソース」です。(オリジナルのソースコードを自由に変更して使うことができます) 公式ホームページは<a href="http://sabros.us/" title="sa.bros.us">sabros.us</a>、スクリプトは<a href="http://sourceforge.net/projects/sabrosus/" title="sabros.us project">sourceforge.net</a>からダウンロードできます。
pt: O projeto sabros.us &eacute; 'OpenSource' (voc&ecirc; pode utilizar e modificar o c&oacute;digolivremente) e funciona com PHP e MySQL. A p&aacute;gina oficial do projeto est&aacute; <a href="http://sabros.us/" title="sabros.us">aqui</a> e voc&ecirc; pode fazer o download do sistema atrav&eacute;s do <a href="http://sourceforge.net/projects/sabrosus/" title="proyecto sabros.us">SourceForge.net</a>.
ru: Скрипт sabros.us - это 'open source' скрипт (все файлы открыты для свободного редактирования вами), работающий на PHP и MySQL. Для получения подробной информации посетите официальный сайт проекта: <a href="http://sabros.us/" title="sa.bros.us">sabros.us</a>. Исходные коды располагаются на <a href="http://sourceforge.net/projects/sabrosus/" title="sabros.us project">sourceforge.net</a>.

source: El usuario o la contrase&ntilde;a introducidos no son correctos, por favor verificalos e intenta nuevamente.
de: Ungültiger Benutzername oder Passwort. Bitte versuchen Sie es nochmal.
jp: ユーザ名かパスワードが無効です。 もう一度やり直して下さい。
pt: O usu&aacute;rio e a senha fornecidos n&atilde;o est&atilde;o corretos. Por favor, verifique e tente novamente.
ru: Неправильное имя пользователя или пароль. Попробуйте ещё раз.

source: Eliminar
de: Löschen
jp: 削除
pt: Apagar
ru: Удалить

source: Eliminar enlace
de: Link löschen
jp: リンクを削除
pt: Apagar link
ru: Удалить ссылку

source: Enlace Privado:
de: Privater Link:
jp: プライベートリンクに設定する(一般には公開されません):
pt: Link privado
ru: Личная ссылка:

source: Enlace:
de: Link:
jp: URL:
pt: Link:
ru: Ссылка:

source: Enlaces de
de: Links von
jp: Links of
pt: Links de
ru: Ссылки

source: Enlaces por p&aacute;gina:
de: Links pro Seite:
jp: 1ページに表示するリンクの数:
pt: Links por p&aacute;gina
ru: Ссылки по страницам:

source: Enviar entradas a <a href="http://www.sopasabrosa.com.ar" title="SopaSabrosa">SopaSabrosa</a>:
de: Sende Links an <a href="http://www.sopasabrosa.com.ar">SopaSabrosa</a>:
jp: <a href="http://www.sopasabrosa.com.ar">SopaSabrosa</a>にリンクを送信する:
pt: Enviar links para a <a href="http://www.sopasabrosa.com.ar" title="SopaSabrosa">SopaSabrosa</a>:
ru: Отправлять ссылки на <a href="http://www.sopasabrosa.com.ar">SopaSabrosa</a>:

source: Error al ejecutar la consulta en la DB
de: Fehler beim Ausführen der Abfrage in der Datenbank
jp: DBでクエリー実行中にエラーが発生しました
pt: Erro ao fazer a consulta no banco de dados
ru: Ошибка привыполнении запроса к базе данных

source: Es 'open source'.
de: Es ist Open Source.
jp: sabros.usはオープンソースです。
pt: &Eacute; 'OpenSource' .
ru: It's open source.

source: Es sencillo y r&aacute;pido de instalar.
de: Einfach und bequem zu installieren.
jp: インストールもシンプルで簡単です。
pt: &Eacute; f&aacute;cil e r&aacute;pido de instalar.
ru: Просто и легко устанавливается.

source: Escribe las etiquetas separadas por un espacio en blanco (ej: xhtml css php).
de: Schreiben Sie eine Leerzeichen getrennte Liste von Tags, die diese Lesezeichen beschreiben (zB: xtml css php).
jp: 関連するタグを複数入力する場合はスペースで区切って下さい。(ex: xhtml css php).
pt: Escreva as tags separadas por um espa&ccedil;o em branco (ex: xhtml css php)
ru: Напишите список тегов через пробел, описывающих эту закладку (ex: xhtml css php).

source: Escribe los datos de tu enlace.
de: Neues Lesezeichen erstellen.
jp: 新規ブックマークの追加
pt: Escreva os dados do link.
ru: Создать новую ссылку.

source: Esta acci&oacute;n no se puede deshacer!
de: Diese Aktion kann nicht zurückgenommen werden!
jp: この操作は元に戻せません!
pt: Esta a&ccedil;&atilde;o n&atilde;o pode ser desfeita!
ru: Нельзя будет отменить!

source: Etiquetas relacionadas:
de: Verwandte Tags
jp: Related tags
pt: Tags relacionadas:
ru: Похожие теги

source: Etiquetas:
de: Tags:
jp: タグ:
pt: Tags:
ru: Теги:

source: Exportar tus marcadores de tu navegador a un archivo
de: Exportieren Sie Ihre Lesezeichen aus dem Browser in eine Datei
jp: ブックマークをブラウザからエクスポートします。
pt: Exportar os links de seu navegador para um arquivo
ru: Экспортируйте закладки из вашего браузера в файл

source: FUNCIONALIDADES:
de: Features:
jp: 特徴:
ru: Возможности:

source: Filtrar por etiqueta:
de: Nach Tag filtern:
jp: 表示するリンク(特定のタグに絞り込みたい場合は入力):
pt: Filtrar por tag:
ru: Сортировать по тегу:

source: Gris
de: Grau
jp: Gray
pt: Cinza
ru: Серый

source: Ha ocurrido un error al almacenar los cambios
de: Ein Fehler ist während dem Speichern der Daten aufgetreten
jp: データの保存中に、エラーが発生しました。
pt: Ocorreu um erro ao armazenar os dados
ru: Произошла ошибка при сохранении данных

source: Ha ocurrido un error no especificado (error <strong>%no_error%</strong>). Por favor intenta nuevamente en unos instantes.
de: Ein Fehler ist aufgetreten (Fehler: <strong>%no_error%</strong>). Bitte versuchen Sie es nochmal.
jp: エラーが発生しました(エラー: <strong>%no_error%</strong>)。もう一度やり直して下さい。
pt: Ocorreu um erro inesperado (erro <strong>%no_error%</strong>). Por favor tente novamente em alguns instantes.
ru: Произошла ошибка (error <strong>%no_error%</strong>). Пожалуйста, попробуйте ещё раз.

source: Ha ocurrido un error.
de: Ein Fehler ist aufgetreten.
jp: エラーが発生しました。
pt: Ocorreu um erro.
ru: Произошла ошибка.

source: Hay <strong>%no_enlaces%</strong> enlaces. Est&aacute;s viendo desde el <strong>%desde%</strong> hasta el <strong>%total%</strong>
de: Es existieren <strong>%no_enlaces%</strong> Links. Anzeigen von <strong>%desde%</strong> bis <strong>%total%</strong>
jp: <strong>%desde%</strong>～<strong>%total%</strong>/<strong>%no_enlaces%</strong> links
pt: H&aacute; <strong>%no_enlaces%</strong> links armazenados. Mostrando os registros de <strong>%desde%</strong> at&eacute; <strong>%total%</strong>
ru: Всего <strong>%no_enlaces%</strong> ссылки. Показано <strong>%desde%</strong> из <strong>%total%</strong>

source: Hoja de estilo de mi sabros.us
de: Stylesheet Ihres sabros.us
jp: my sabros.usの構成
pt: Folha de estilos do meu sabros.us
ru: Список стилей (CSS) для моего sabros.us

source: Idioma
de: Sprache:
jp: 言語:
ru: Язык:

source: Idioma:
de: Sprache:
jp: 言語:
ru: Язык:

source: Importar
de: Import
jp: インポート
ru: Импорт

source: Imposible enviar su contrase&ntilde;a por correo electr&oacute;nico, debido a que nunca ingres&oacute; el email del administrador
de: Es ist unmöglich das Passwort per Email zu versenden, das Sie die Administrator Email Adresse nich eingegen haben.
jp: 入力されたメールアドレスが管理者のものと違うのでパスワードを送信できません。
pt: N&atilde;o &eacute; poss&iacute;vel enviar a senha de administrador por email pois nunca foi informado um email para o administrador
ru: Невозможно отправивить пароль по электронной почте, потому что вы не указали e-mail администратора в настойках.

source: Instalar el bookmarklet.
de: Installieren Sie das Bookmarklet.
jp: bookmarkletのインストール.
pt: Instalar o bookmarklet.
ru: Установить "bookmarklet".

source: Instrucciones
de: Anleitung
jp: 手順
pt: Instru&ccedil;&otilde;es
ru: Инструкции

source: Introduzca su contrase&ntilde;a
de: Geben Sie Ihr Passwort ein
jp: パスワードを入力して下さい
pt: Introduza sua senha
ru: Введите ваш пароль

source: Iternet Explorer: <kbd>archivo &gt; importar y exportar... &gt; exportar favoritos</kbd>
de: Internet Explorer: <kbd>Datei &gt; Import und Export... &gt; Favoriten importieren</kbd>
jp: Internet explorerの場合: <br /><kbd>ファイル &gt; インポートおよびエクスポート &gt; お気に入りのエクスポート</kbd>
pt: Iternet Explorer: <kbd>arquivo &gt; importar e exportar... &gt; exportar favoritos</kbd>
ru: Internet Explorer: Файл <kbd> &gt; Импорт и экпорт... &gt; Экпорт избранного</kbd>

source: La instalaci&oacute;n de <strong>sabros.us</strong> se realiz&oacute; satisfactoriamente. Puedes acceder al <a href="cpanel.php">Panel de control</a> y comenzar a agregar enlaces o <a href="index.php">ver el sitio</a>.
de: Die Installation von sabros.us wurde erfolgreich beendet.Sie können nun das <a href="/cpanel.php">Kontrollzentrum aufrufen</a> und beginnen Links einzugeben oder <a href="/index.php">die Startseite besuchen.</a>
jp: sabros.usのインストールが完了しました。<br />リンクを追加するには<a href="/sabrosus/cpanel.php">コントロールパネル</a>にアクセスして下さい。<br />サイトのメインページは<a href="/sabrosus/index.php">こちら</a>。
pt: A instala&ccedil;&atilde;o foi conclu&iacute;da com sucesso. Acesse o <a href="cpanel.php">painel de controle</a> para come&ccedil;ar a adicionar links ou ent&atilde;o <a href="index.php">visite o site</a>.
ru: Установка sabros.us прошла успешно. Перейти в <a href="/cpanel.php">панель администратора</a> для добавления новых ссылок или <a href="/index.php">посмотреть сайт.</a>

source: La nueva contrase&ntilde;a fue enviada al correo electr&oacute;nico. Revise su bandeja de entrada donde encontrar&aacute; m&aacute;s indicaciones
de: Ein Email mit Ihrem neuen Passwort wurde an Ihre Emailadresse verschickt. Diese enthält Anweisungen wie Sie Ihr Passwort ändern können.
jp: 新しいパスワードを記載したメールを送りました。 このメールには、パスワードの変更を完了させるための手順が書かれています。
pt: A nova senha foi enviada por email. Cheque sua caixa de entrada para verificar as informa&ccedil;&otilde;es.
ru: Пароль отправлен вам по e-mail. Следуйте содержащимся в письме инструкциям.

source: La nueva contrase&ntilde;a fue generada de manera autom&aacute;tica - Deber&iacute;a cambiarla por algo m&aacute;s sencillo de recordar -.<br />La nueva contrasea para ingresar al panel de sabros.us es:
de: Das neue Passwort wurde automatisch erzeugt. Sie möchten vielleicht das Passwort auf ein leichter zu merkendes ändern.<br />Ihre aktuelle Anmeldeinformation ist:
jp: 新しいパスワードを自動的に生成しました-パスワードは覚えやすいお好きなものに変えて下さい。<br />現在はこのパスワードでログインできます:
pt: A nova senha foi gerada autom&aacute;ticamente. Deve troc&aacute;-la por algo mais f&aacute;cil de memorizar. <br />A nova senha para acessar o painel de controle &eacute;:
ru: Новый пароль был сгенерирован автоматически. Вы можете изменить его в любое время.<br />Сейчас используйте следующую информацию:

source: Las contrase&ntilde;as deben ser iguales
de: Passwörter müssen übereinstimmen
jp: パスワードは同じでなければなりません。
pt: As senhas devem ser iguais
ru: Пароли должны соответствовать

source: Los cambios se han almacenado con &eacute;xito
de: Änderungen wurden gespeichert
jp: 変更を保存しました。
pt: Os dados foram armazenados com &ecirc;xito
ru: Изменения сохранены

source: Los passwords introducidos no coinciden
de: Die Passwörter stimmen nicht überein
jp: <br />パスワードが違います
pt: As senhas informadas n&atilde;o coincidem
ru: Пароли не соответствуют

source: M&aacute;s en
de: Mehr bei
jp: More in
pt: Mais em
ru: Больше в

source: Mi sa.bro.sus
de: Mein sabros.us
jp: My sabros.us
pt: Meu sabros.us
ru: Мой sabros.us
